{
  "text": {
    "hola": 37,
    "buenos": 6,
    "días": 23,
    "buenas": 5,
    "tardes": 68,
    "qué": 62,
    "tal": 67,
    "quisiera": 60,
    "información": 38,
    "adiós": 2,
    "hasta": 36,
    "luego": 40,
    "nos": 45,
    "vemos": 76,
    "gracias": 33,
    "eso": 29,
    "es": 28,
    "todo": 72,
    "que": 59,
    "tengas": 70,
    "un": 73,
    "buen": 4,
    "día": 22,
    "a": 0,
    "países": 53,
    "puedo": 58,
    "viajar": 77,
    "cuáles": 15,
    "son": 65,
    "los": 39,
    "destinos": 20,
    "disponibles": 21,
    "me": 42,
    "gustaría": 34,
    "saber": 63,
    "tienen": 71,
    "lugares": 41,
    "ofrecen": 48,
    "cuánto": 16,
    "cuesta": 13,
    "españa": 30,
    "precios": 55,
    "para": 51,
    "méxico": 44,
    "costos": 11,
    "estados": 31,
    "unidos": 75,
    "de": 19,
    "viajes": 78,
    "métodos": 43,
    "pago": 50,
    "aceptan": 1,
    "pagar": 49,
    "con": 7,
    "tarjeta": 69,
    "crédito": 12,
    "paypal": 52,
    "se": 64,
    "puede": 56,
    "en": 26,
    "efectivo": 24,
    "cómo": 17,
    "contactarlos": 8,
    "whatsapp": 79,
    "pueden": 57,
    "dar": 18,
    "número": 46,
    "contacto": 9,
    "cuál": 14,
    "su": 66,
    "correo": 10,
    "electrónico": 25,
    "eres": 27,
    "bot": 3,
    "estoy": 32,
    "hablando": 35,
    "una": 74,
    "persona": 54,
    "o": 47,
    "quién": 61
  },
  "intent": {
    "saludo": 6,
    "despedida": 3,
    "destinos_disponibles": 4,
    "costos_viaje": 2,
    "metodos_pago": 5,
    "canales_comunicacion": 1,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_canales_comunicacion": 12,
    "utter_costos_viaje": 13,
    "utter_despedida": 14,
    "utter_destinos_disponibles": 15,
    "utter_iamabot": 16,
    "utter_metodos_pago": 17,
    "utter_saludo": 18
  },
  "action_text": null,
  "intent_response_key": null
}