{
  "text": {
    "hola": 44,
    "buenos": 10,
    "días": 28,
    "buenas": 9,
    "tardes": 82,
    "qué": 74,
    "tal": 81,
    "quisiera": 72,
    "información": 46,
    "adiós": 2,
    "hasta": 43,
    "luego": 50,
    "nos": 55,
    "vemos": 90,
    "gracias": 40,
    "eso": 35,
    "es": 34,
    "todo": 86,
    "que": 70,
    "tengas": 84,
    "un": 87,
    "buen": 8,
    "día": 27,
    "a": 0,
    "países": 64,
    "puedo": 69,
    "viajar": 91,
    "cuáles": 20,
    "son": 77,
    "los": 49,
    "destinos": 25,
    "disponibles": 26,
    "me": 52,
    "gustaría": 41,
    "saber": 75,
    "tienen": 85,
    "lugares": 51,
    "ofrecen": 58,
    "quiero": 71,
    "españa": 36,
    "opciones": 59,
    "estados": 37,
    "unidos": 89,
    "méxico": 54,
    "francia": 39,
    "italia": 47,
    "japón": 48,
    "brasil": 7,
    "argentina": 4,
    "canadá": 11,
    "alemania": 3,
    "tailandia": 80,
    "australia": 5,
    "egipto": 30,
    "sudáfrica": 79,
    "india": 45,
    "cuánto": 21,
    "cuesta": 18,
    "precios": 66,
    "para": 62,
    "costos": 16,
    "de": 24,
    "viajes": 92,
    "métodos": 53,
    "pago": 61,
    "aceptan": 1,
    "pagar": 60,
    "con": 12,
    "tarjeta": 83,
    "crédito": 17,
    "paypal": 63,
    "se": 76,
    "puede": 67,
    "en": 32,
    "efectivo": 29,
    "cómo": 22,
    "contactarlos": 13,
    "whatsapp": 93,
    "pueden": 68,
    "dar": 23,
    "número": 56,
    "contacto": 14,
    "cuál": 19,
    "su": 78,
    "correo": 15,
    "electrónico": 31,
    "eres": 33,
    "bot": 6,
    "estoy": 38,
    "hablando": 42,
    "una": 88,
    "persona": 65,
    "o": 57,
    "quién": 73
  },
  "intent": {
    "saludo": 6,
    "despedida": 3,
    "destinos_disponibles": 4,
    "costos_viaje": 2,
    "metodos_pago": 5,
    "canales_comunicacion": 1,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_canales_comunicacion": 12,
    "utter_costos_viaje": 13,
    "utter_despedida": 14,
    "utter_destinos_disponibles": 15,
    "utter_iamabot": 16,
    "utter_metodos_pago": 17,
    "utter_saludo": 18
  },
  "action_text": null,
  "intent_response_key": null
}